/* 
   LNSPSMTabWindow.strings
   LNSAppKit

   Created by Mark Alldritt on 11-05-12.
   Copyright 2011 Late Night Software Ltd. All rights reserved.
 */

/* LNSPSMTabWindowController */

"Close" = "Close";
"CloseWindow" = "Close Window";
"CloseTab" = "Close Tab";

